[
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-reminder-plugin",
  "obsidian-book-search-plugin",
  "periodic-notes",
  "omnisearch",
  "obsidian-rollover-daily-todos",
  "obsidian-plugin-todo",
  "obsidian-style-settings",
  "advanced-canvas",
  "tasknotes",
  "obsidian-reading-time",
  "obsidian-excalidraw-plugin",
  "obsidian-smart-typography"
]